/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Error alert: message */
"Couldn't access iTunes Store" = "Couldn't access iTunes Store";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized Text: priceText */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized Text: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Alert button: title */
"OK" = "OK";

/* Error alert: title */
"Oops..." = "Oops...";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized Label: Unknown */
"Unknown" = "Unknown";

